[Play_X2_XP_S_SPO_Faction_Leader_Screen AkEvent]
SpokenText="Вiдмiнна робота: мережа Опору зростає. Для координацiї дiй пiдготовлено закритий канал зв'язку. Лише дiючи спiльно, ми зможемо поставити хрест i на \"Адвентi\", i на Обраних, надiсланих Старiйшинами."

[Play_X2_XP_SPO_S_First_Ring_Covert_Actions AkEvent]
SpokenText="Командире, фракцiї, з якими ми встановили контакт, цiлком здатнi стежити за Обраними. Отриманi знання допоможуть XCOM знайти i нейтралiзувати цю загрозу."
